@extends('services')
@section('servicecontent')
                                <h4>VPN в офис</h4>
  <p>Мы предлагаем ускорить ваше текущее интернет соединении с помощью VPN технологии на скорости до 100 мбит в секунду.
Тарифы на интернет для бизнеса в г. Томске довольно дороги. К примеру, тарифная сетка корпоративных тарифов от известного провайдера <b>"Дом.Ру/Томтел"</b> <a href="https://tomsk.b2b.domru.ru/products/internet">(cсылка на официальный источник)</a>:</p>

<div class="row">
<table class="table table-th-block">
	<thead>
		<tr>
			<th>Наименование Тарифа</th>
			<th>Скорость доступа, Мбит/с</th>
			<th>Стоимость</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>Бизнес Драйв 1</td>
			<td>1</td>
			<td>От 800 рублей</td>
		</tr>
		<tr>
			<td>Бизнес Драйв 3</td>
			<td>3</td>
			<td>От 1&nbsp;600 рублей</td>
		</tr>
		<tr>
			<td>Бизнес Драйв 5</td>
			<td>5</td>
			<td>От 2&nbsp;000 рублей</td>
		</tr>
	</tbody>
</table>
</div>
<p>Предположим, что у вас базовый тариф за 800 рублей в месяц, на скорости до 1 мбит/c - этой скорости с огромным трудом и дискомфортом хватит на 1-2 сотрудников одноврменно использующих интернет, будь то просто интернет серфинг, просмотр почты и т.д.</p> Вами будет принято решение увеличить скорость пропускной способности вашего интернет канала. Вы выбираете тариф "Бизнес драйв 3". Ваши ежемесячные расходы на интернет возрастут в 2 раза!
Мы же вам предлагаем воспользоваться нашим базовым тарифом на скорости до 10Мбит в секунду. Пользуясь услугами вашего текущего провайдера.
<h4>Ваш текущий вариант:</h4>
<p>"Бизнес драйв 3" = 1600 руб. на скорости 3 мбит/c</p>
<h4>Вариат с использованием нашего сервиса:</h4>
<p>"Бизнес Драйв 1"(Tomtel) + "Базовый тариф"(Boostnet) = 800 + 150 = 950 руб. в месяц на скорости 10 мбит/с</p>
<h4>Выгода:</h4>
<p>Вы получате доступ в интернет на скорости в 2 раза выше тарифа "Бизнес драйв 5" за 950р. в месяц. 
Расходы в 2 раза меньше, скорость в 2 раза больше!</p>
@endsection
